[
  {
    "ad": "Hakan Öztürk",
    "okul_no": 602,
    "etkinlikler": "Satranç-1 Futbol-2",
    "basari_derecesi": "aşırı yüksek",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, diğer insanlardan farklı görüşlere sahiptir ve bu sebeple bazen toplum onu kabullenmez, Ghost Of Tsushima oynar, en sevdiği oyun God Of War'dır. Toplumdan ayrışmış, farklı zevklere sahiptir, Rick Ve Morty dizisinden hoşlanır, tüm sezonlarını bitirmiştir, en sevdiği film ise V for Vendetta'dır. Filmin ana karakteri V'ye karşı büyük bir sempati duyar, neredeyse poserlik derecesinde, zaten kendi de bir Anarşist'tir, onun fikirleri de orjinaldir, başkalarından daha önce duyulmamış fikirlere sahiptir. Genellikle video oyunları oynar fakat bazen mobil oyun da oynar, özellikle Clash Royale, bu oyunda çok gelişmiş olduğu için şimdilerde pek oynamıyor. Bazı insanlar Muhabbetini kaliteli bulur. Ayrıca Kanye West dinler, bu Kanye sevgisi ona eski bir dostundan geçmiştir, diğer bir sevdiği sanatçı ise Hayko Cepkin'dir, özellikle Paranoya eserini çok sever. ( Bkz. Mustafa Eymen Seferoğlu, Bkz. Atilla İlhan Selçuk )",
    "puan": 94,
    "header": "IceCreamPartySolid"
  },
  {
    "ad": "Yusuf Nüzket",
    "okul_no": 728,
    "etkinlikler": "?",
    "basari_derecesi": "düşük",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, gerçekten iyi bir dinleyicidir, okulda genelde dostuyla takılır. Cem Yılmaz'ı çok sever. Açıkçası eskiye nazaran mizahı da iyidir. Kendisi eskiden yaptığı mizahtan ırak, yepyeni bir insandır ve bu özelliği onu geçmişinden ayırır. Muhteşem bir dosttur, dönemin sayılı gerçek dostlarındandır. Bilgisayarına pek erişemez fakat internet bilgisi düşük değildir.",
    "puan": 90,
    "rutbe": "Sapiens"
  },
  {
    "ad": "Yusuf Emin",
    "okul_no": 724,
    "etkinlikler": "Basketbol-1 ?",
    "basari_derecesi": "orta",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, genellikle telefonda uğraşır, özellikle YouTube shorts içerikleri, ana akım sosyal medya uygulamarındaki mizah videolarını tüketir, bu da onun sesindeki tona, mizah seviyesine ve kişiliğine büyük boyutta etki eder, genelde Clash Royale oynar ve MYT'den müzik dinler, kötü bir insan değildir fakat insanlara bıraktığı ilk izlenimin güzel olduğu söylenemez.",
    "puan": 34,
    "rutbe": "Sapiens"
  },
  {
    "ad": "Mustafa Eymen Seferoğlu",
    "okul_no": 645,
    "etkinlikler": "Satranç-1 Futbol-2",
    "basari_derecesi": "yüksek",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, insanlarla gerçekten çok iyi anlaşır, çoğu insanın aksine bazı şeyleri gerçekten önemsemez ve bazı konularda çok iyi sakin kalır, bu onun çok daha rahat, huzurlu ve iyi bir insan olmasını sağlar. Zevklerine giriş yaparsak, favori dizisi muhtemelen Rick ve Morty'dir, bu diziyi bitirmiş, yaymıştır, favori filmine gelirsek bu da Yüzüklerin Efendisi dizisidir, film ve dizilerle arası pek yoktur fakat müzik konusunda aynı şeyi söyleyemeyiz, Piyano dersinde ve konusunda gerçekten çok yeteneklidir, genellikle bir dinleyici olarak, Sansar Salvo, Beta Berk Bayındır(Beta 3B) ve Hidra dinler, en sevdiği oyuna da el atarsak, bu kesinlikle League Of Legends olurdu, saatlerini bu oyuna harcıyor ve gerçekten bu oyunda çok yüksek mertebelere de ulaşıyor, en sevdiği League Of Legends karakteri ise Master Yi'dir, bu karakteri oynamakta resmen ustalaşmıştır ve başarılıdır, kendisi dostları tarafından sevilen ve iyi bir insan olarak görülen biridir. (bkz. Hakan Öztürk, bkz. Atilla İlhan Selçuk)",
    "puan": 87,
    "rutbe": "Dominus"
  },
  {
    "ad": "Murat Kutay Göktürk",
    "okul_no": 643,
    "etkinlikler": "Satranç-1 Futbol-2",
    "basari_derecesi": "yüksek",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, bazı sorunlara rağmen çalışarak üstesinden gelebilen, başarabilen ve çoğu şeyi değiştirebilen bir insan olarak görülüyor, satranç konusunda çok başarılı ve yeteneklidir, çeşitli ödülleri vardır ve olağanüstü bir satranç oyuncusudur. Aynı başarıyı diğer bir hobisi olan futbolda da gösteriyor, gerçekten iyi bir oyuncudur. Bkz. Atilla İlhan Selçuk",
    "puan": 49,
    "rutbe": "Artifex"
  },
  {
    "ad": "Metehan Sağlam",
    "okul_no": 1009,
    "etkinlikler": "Model uçak-1 Futbol-2",
    "basari_derecesi": "orta",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, hobileri ya da yaşam zevkleri, tarzı hakkında bir bilgiye sahip olmasakda, futbol ile ilgilenmektedir, pek iyi bir futbolcu olarak görülmese de genelde sabah okul öncesi halısahada toplanan bir grup onu kaleci olarak kullanır, memnun olmasalar da.",
    "puan": 60,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Mehmet Salih Turan",
    "okul_no": 1095,
    "etkinlikler": "Futbol-1 Oryantring-2",
    "basari_derecesi": "orta",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, kişiliği pek iç açıcı görülmese de kötü biri değildir, hobileri ise futboldur, futbol konusunda kötü sayılmaz, yetenekli görülür, bulunduğu sınıfa hafızlık sınıfından gelmiştir.",
    "puan": 33,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Ali Sina Hakyemez",
    "okul_no": 672,
    "etkinlikler": "Satranç-1 Futbol-2",
    "basari_derecesi": "orta",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, satranç konusundaki yeteneği hakkında pek bir bilgiye sahip olmasak da, futbol konusunda gayet başarılı görülür, zaten kötü bir insan da değildir, aksine çoğu insan onun iyi biri olduğunu düşünür, ayrıca kendisi bir öğretmen çocuğudur.",
    "puan": 32,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Seniha Naz Hatipoğlu",
    "okul_no": 703,
    "etkinlikler": "Gitar-1 Akıl Zeka-2",
    "basari_derecesi": "yüksek",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, etkinliklerinden Gitar konusunda gerçekten başarılı olarak nitelendirilir, kişiliği iyi değildir, bazı insanlar iyi ki var olduğunu düşünür, haksızlardı. favorilerine geçersek ise şöyle diyebiliriz, kendisinin en sevdiği dizi ilginç bir Japon yapımı olan, üç sezonluk Alice in Borderland dizisidir, bu yapımı sürekli över ve bu yapımdaki Shuntaro karakterine büyük bir ilgi duyar, poserlik gibidir, ayrıca en sevdiği aktör de bu karakteri canlandıran Nijiro Murakami'dir, sinema sektöründe ilgisini çeken bir diğer yapım ise ünlü çizgi dizi, Cartoon Network'de yayınlanan Elma Ve Soğan dizisidir, gerçekten çoğu insandan farklı ve daha ilginç bir düşünce, zevk yapısına sahip olmamakla beraber aynı durum müzik zevkinde de geçerlidir, ünlü alternative rock grubu Dolu Kadehi Ters Tut hayranıdır, bu grubu GERÇEKTEN çok seviyordur ve çoğu şarkısını dinlemiştir. ayrıca (Bkz. Şevval Pank)",
    "puan": 71,
    "rutbe": "Dominus"
  },
  {
    "ad": "Sarp Uygurlu",
    "okul_no": 702,
    "etkinlikler": "Basketbol-1 ?",
    "basari_derecesi": "yüksek",
    "sinif": "7-C",
    "biyografi": "12 yaşındandır, çoğu insan onu gerçekten iyi bir insan olarak görür, iyi bir konuşmacı ve dinleyici olduğu aşikar olarak benimsenir ki çoğuna göre bu doğrudur, insanlar onun gibi az insan olduğunu düşünür ve onu farklı olarak tanımlar, ayrıca hobilerinden basketbol konusunda iyidir, dünyaya bakış açısı insanlardan farklıdır fakat bu onu kötü ya da gereksiz değil daha da gerekli kılabilir.",
    "puan": 80,
    "rutbe": "Artifex"
  },
  {
    "ad": "Eren Yasir Aykan",
    "okul_no": 783,
    "etkinlikler": "Piyano-1 Futsal-2",
    "basari_derecesi": "orta",
    "sinif": "7-D",
    "biyografi": "12 yaşındadır, çoğu konuda bilgisi ve zevki vardır, tüm okulu tanır ve okuldaki çoğu insan da onu tanır, genellikle müzik dinler fakat alelade müzikler olmaz, başlıca, Kanye West, Ice cube, 50 Cent, Kendrick lamar, yerli olarak ise Şehinşah, Sagopa K, Sorgu Fresh, Beta 3B, Dktt, Hidra ve Sansar salvo gibi isimleri dinlemekten zevk duyar, genellikle politika konuşur, ağır bir sözelcidir, politik düşünceleri insanlardan ayrıştığı için çoğu konuda ona danışılmaz, yargı hariç, genellikle objektif davrandığı düşünülür, kendisi öyle davranmıyor da olabilir, edebiyat okumayı sever, özellikle Fransız ve orta doğu. Ayrıca Formula 1 izlemekten de hoşlanır, eski bir efsane pilot olan Michael Schmaucher'a büyük bir hayranlık duyarken günümüz favorisi Charles Leclerc'tir. Takım olarak ise sıkı bir Ferrari fanatiğidir, oynadığı oyunlara gelirsek, bunlar The Stanley Parable, Stardew Valley, Undertale, Superliminal, Heavy Rain gibi oyunlar olur, genelde felsefi derinlikli oyunları ve ya Cozy oyunları tercih eder, hikayeli sever, çok oyunculu ya da tryhard oyunları oynamaz, sinema sektöründeyse en sevdiği dizi Bojack Horseman, en sevdiği film V For Vendetta'dır. ayrıca ( bkz. Yusuf Nüzket)",
    "puan": 89,
    "rutbe": "Dominus"
  },
  {
    "ad": "Yusuf Ali Yükünç",
    "okul_no": 1033,
    "etkinlikler": "? Futbol-2",
    "basari_derecesi": "yüksek",
    "sinif": "7-D",
    "biyografi": "12 yaşındadır, kendisi genelde Minecraft, Brawl Stars, Roblox ve Clash Royale gibi kült mobil oyunları oynamaktadır, sohbeti olağanüstü sarmaz ya da mizahı çok iyi değildir belki fakat kötü bir insan da değildir, geçimsiz ya da sinirli bir insan değildir, aksine aşırı sakindir.",
    "puan": 53,
    "rutbe": "Sapiens"
  },
  {
    "ad": "Atilla İlhan Selçuk",
    "okul_no": 524,
    "etkinlikler": "Satranç-1 Futbol-2",
    "basari_derecesi": "yüksek",
    "sinif": "7-C",
    "biyografi": "13 yaşındadır, arkadaşlık kavramı onun için yüzeyseldir, Invincible adlı Amazon Prime yapımına olan büyük takıntısıyla bilinir, 4. Sezonu merakla bekliyordur ve ilk 3 sezonu izlemiş, teoriler oluşturmuş, zaten daha önceden çizgi romanı olan bir dizi olduğu için neler geleceği hakkında ve dizinin sonu hakkında az buçuk bilgi sahibidir, favori karakteri, ana karakterin başka evrenlerdeki hallerinden biri olan Sinister Mark'tır, bu karaktere poserlik gibi olmayan bir sempati duyar, video oyunları oynamayı sever, en sevdiği oyun Hollow Knight'tır, farklı bir tarzdır fakat yine de çoğu insan kaliteli bulur, ayrıca kayıtlarda en son Plants versus Brainrots adlı Roblox oyununu sevdiği hatırlanıyor, kendisinin mizah yeteneğinin köreldiği ve son günlerde Irkçı, Faşist ve Youtube Shorts kitlesi minvalinde espriler icra ettiği söyleniyor. Ayrıca ( bkz. Hakan Öztürk , bkz. Mustafa Eymen Seferoğlu , bkz. Murat Kutay Göktürk )",
    "puan": 90,
    "header": "SHAXIZOR"
  },
  {
    "ad": "Bülent Atakan",
    "okul_no": 555,
    "etkinlikler": "?",
    "basari_derecesi": "orta",
    "sinif": "7-H",
    "biyografi": "İyi bir kalecidir.",
    "puan": 23,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Ömer Alp Yılmaz",
    "okul_no": 681,
    "etkinlikler": "Basketbol-1 Masa tenisi-2",
    "basari_derecesi": "yüksek",
    "sinif": "7-H",
    "biyografi": "12 yaşındadır, genellikle video oyunlarıyla vakit geçirir çünkü bundan hoşlanır, bu video oyunları ise genelde Rocket League, SonOyuncu üzerinden oynanan Titanyum gibi oyunlardır, ayrıca eski kült mobil oyunlardan Plants versus Zombies'in çakması Plants versus brainrots oynar, sinema sektöründe Anime izlemeyi sever, genellikle bu zevkten pek bahsetmez, ayrıca en sevdiği dizi Rick ve Morty'dir, bu diziyi bir arkadaşından duymuştur, kaliteli bir yapım olduğunu düşünmektedir, ayrıca eskiden sürekli izlediği ve hala daha favorisi olan Jumanji filmi vardır, bu filmi gerçekten çok sever, müzik dinlemekten pek hoşlanmaz ayrıca (bkz. Hakan Öztürk, bkz. Atilla İlhan Selçuk)",
    "puan": 86,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Ömer Asaf Ateş",
    "okul_no": 683,
    "etkinlikler": "?",
    "basari_derecesi": "yüksek",
    "sinif": "7-D",
    "biyografi": "12 yaşındadır, Manifest dinlemeyi sever, mobil oyunlar oynar, insanların sebepsizce arkasından konuşur ve Minecraft oynar, klasik bir YouTube shorts izleyicisidir.",
    "puan": 29,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Medine İclal Dayıoğlu",
    "okul_no": 620,
    "etkinlikler": "?",
    "basari_derecesi": "aşırı yüksek",
    "sinif": "7-D",
    "biyografi": "?",
    "puan": 20,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Elif Bilge Erdoğan",
    "okul_no": 560,
    "etkinlikler": "?",
    "basari_derecesi": "yüksek",
    "sinif": "7-D",
    "biyografi": "12 yaşındadır, Sessiz bir insandır, konuşmayı pek sevmez.",
    "puan": 13,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Şevval Pank",
    "okul_no": 665,
    "etkinlikler": "?",
    "basari_derecesi": "düşük",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, kötü bir insan olduğu düşünülür, toplum ile tamamen aynı ya da tekdüze denemeyecek davranışlar sergileyen bir insandır fakat muhtemelen bu da kötü bir şey değildir, her türlü insanın anlayamayacağı ya da bilemeyeceği bir düşün yapısına sahip fakat aşırı marjinal, aykırı, farklı da değildir. ayrıca (bkz. Seniha Naz Hatipoğlu)",
    "puan": 81,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Burak Emir Ertürk",
    "okul_no": 670,
    "etkinlikler": "?",
    "basari_derecesi": "yüksek",
    "sinif": "7-C",
    "biyografi": "12 yaşındadır, zararsız, iyi niyetli bir insandır.",
    "puan": 60,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Ömer Ata Doğru",
    "okul_no": 685,
    "etkinlikler": "?",
    "basari_derecesi": "yüksek",
    "sinif": "7-D",
    "biyografi": "12 yaşındadır, kalecidir, Trabzon altyapısındadır.",
    "puan": 35,
    "rutbe": "Cognitus"
  },
  {
    "ad": "Mert Yusufoğlu",
    "okul_no": 630,
    "etkinlikler": "?",
    "basari_derecesi": "yüksek",
    "sinif": "7-D",
    "biyografi": "12 yaşındadır, Minecraft tarzı mobil oyunlar oynar, diğer insanlardan çok ayrı değildir ya da farklı, rafine denebilecek türden özellikleri pek yoktur fakat kesinlikle kötü ya da toplumun ahlaki normlarına aykırı bir insan diyemeyiz, gayet eli yüzü düzgün bir insan olarak görülür.",
    "puan": 28,
    "rutbe": "Cognitus"
  }
]